
/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;
DROP TABLE IF EXISTS `m_beaches`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `m_beaches` (
  `id` int(11) NOT NULL,
  `name` varchar(100) character set utf8 NOT NULL,
  `length` int(100) NOT NULL,
  `needed` int(100) NOT NULL,
  `area_id` int(11) NOT NULL,
  `declared` tinyint(1) NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

LOCK TABLES `m_beaches` WRITE;
/*!40000 ALTER TABLE `m_beaches` DISABLE KEYS */;
INSERT INTO `m_beaches` VALUES (2,'חוף ראש הנקרה',2,120,1,0),(4,'חוף בצת',2,0,1,1),(6,'חוף אכזיב',2,80,1,0),(8,'חוף נהריה',3,150,1,0),(10,'חוף מטה אשר',4,175,1,0),(12,'שבי ציון',1,0,1,1),(14,'חוף עכו צפון',1,60,1,0),(16,'חוף עכו דרום',2,100,1,0),(18,'ארגמן',1,0,1,1),(20,'חוף קרית ים',2,75,2,0),(22,'חוף זבולון',1,0,2,1),(24,'חוף קריית חיים',2,75,2,0),(26,'חוף קרית חיים מוכרז',1,0,2,1),(28,'החוף השקט',1,25,2,0),(30,'חוף בת גלים',1,50,2,0),(60,'חוף הגן הלאומי קיסריה',1,0,3,1),(32,'חוף שקמונה',3,130,2,0),(34,'חוף הכרמל',1,30,2,0),(36,'חוף כרמל דרומי',1,25,2,0),(38,'חוף דדו דרום',1,25,2,0),(40,'חוף הסטודנטים',1,30,2,0),(42,'חוף טירת הכרמל',2,80,2,0),(44,'חוף הכרמל',6,400,2,0),(46,'חוף נווה ים',3,125,2,0),(48,'שמורת חוף הבונים',4,190,2,0),(50,'מפרץ האהבה נחשולים',1,45,2,0),(52,'חוף דור-נחשולים',1,50,2,0),(54,'מעגן מיכאל ',6,320,3,0),(56,'חוף ג\'סר א-זרקא',1,40,3,0),(58,'חוף האקוודוקט',2,100,3,0),(62,'חוף שדות ים',2,115,3,0),(64,'חוף נחל חדרה',2,100,3,0),(66,'חוף כפר הים',2,75,3,0),(68,'חוף אולגה',2,75,3,0),(70,'חוף גדור',4,180,3,0),(72,'חוף מכמורת',1,30,3,0),(74,'חוף בית ינאי ',1,50,3,0),(76,'חוף נעורים עמק חפר',4,175,3,0),(78,'חוף קריית צאנז',1,0,3,1),(80,'חוף ארבע העונות',1,0,3,1),(82,'חוף הרצל',0,0,3,1),(84,'חוף זבולון - סירונית',1,0,3,1),(86,'חוף ארגמן',5,225,3,0),(88,'חוף פולג',1,25,3,0),(90,'חוף נחל פולג',4,220,3,0),(92,'חוף השרון',3,125,3,0),(94,'חוף נוף ים - סידנא עלי',3,125,3,0),(96,'חוף השרון - ביץ בר',1,0,3,1),(98,'חוף זבולון - ניין ביץ',1,25,3,1),(100,'חוף אכדיה - דבוש',1,0,3,1),(102,'חוף הנכים',0,0,3,1),(104,'חוף הרצליה דרום',1,65,4,0),(106,'חוף הצוק',3,125,4,0),(108,'חוף תל ברוך',4,0,4,1),(110,'חוף מציצים',1,0,4,1),(112,'חוף הילטון',1,30,4,0),(114,'חוף גורדון',0,0,4,1),(116,'חוף פרישמן',0,0,4,1),(118,'חוף בוגרשוב',0,0,4,1),(120,'חוף ירושלים',1,0,4,1),(122,'חוף צארלס קלור',2,75,4,0),(124,'חוף גבעת עלייה',0,0,4,1),(126,'חוף סי פאלאס',0,20,4,0),(128,'חוף ירושלים קלדרון',0,0,4,1),(130,'חוף הסלע',1,25,4,0),(132,'חוף לדוגמא - מרינה',1,0,4,1),(134,'החוף הנפרד',0,0,4,1),(136,'חוף אופנועי הים',1,50,4,0),(140,'חוף ראשון לציון',1,50,4,0),(142,'גן לאומי חוף פלמחים',4,175,5,0),(144,'חוף מי עמי',1,0,5,1),(146,'חוף לידו',1,0,5,1),(148,'חוף הקשתות',1,0,5,1),(150,'החוף הנפרד ',0,0,5,1),(152,'חוף רובע י\"א',1,50,5,0),(154,'חוף ניצנים',4,175,5,0),(156,'חוף שמורת חולות ניצנים',4,220,5,0),(158,'חוף בר כוכבא',1,0,5,1),(160,'חוף דלילה',1,0,5,1),(162,'חוף גן לאומי אשקלון',2,80,5,0),(164,'אשקלון דרום',1,50,5,0),(166,'חוף זיקים',4,200,5,0);
/*!40000 ALTER TABLE `m_beaches` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

