
<button class="brightBlueButton">
<a href="http://project24.co.il/?page_id=12"><p style="font-weight: bold;">עברית</p></a></button><br />

<p><strong>مهم جدا ان تعرف قبل ات تقرأ… &nbsp;זبان هذا ليس فقط لنظافة الشواطئ !</strong><br/>
ببتاريخ 15\5\15 معا سنخرج من البيت للقيام بعملية نظافة لكل قطاعات شواطئ دولة اسرائيل. <br/>
هذا الشيء مدهش حقا , لأنه بعد 24 ساعة سيكون الشاطئ نظيف بالكامل , وما سيحدث في الواقع هو بان مجتمعنا الذي يعيش تحت ضغوطات وغضب على كل من لا يعمل , ستنهض يوما ما , وتلقي  على نفسك المسؤولية وبدون ان تؤشر بأصبع الاتهام , ستخرج مع ابتسامة وتغير شيئا ما مزعجا للمجتمع ... فقط حاولوا ان تتخيلوا هذا! 
<br />
الالاف سيستيقظون صباحا بدون اسئلة او توضيحات " لماذا لا تقوم البلدية بهذا العمل ؟".<br/>
يقومون بعمل صغير ويغيرون الواقع بشكل كبير . </p>
<p>&nbsp;</p>
<p><b>برنامج العمل : <br/>
</b>بتاريخ 15\5\2015  كل فرد يستيقظ متى يريد , يأخذ معه اكياس قمامة, 
قنينة ماء ويخرج اتجاه الشاطئ القريب لبيتة او المحبذ عنده , مع العلم بانه في نفس اللحظة , جميعنا ننظف قطاعات الشاطئ في اسرائيل مثلة تماما ! 
</p>
<p><b>كل خط الشاطئ ؟! غير معقول , كأنها خدعة.<br/>
</b>لا شك باننا نمتلك القليل من الاحتيال ( ونرضى بذلك ) , لكن تعالوا نأخذ نفس عميق ونقوم بنظام معين من اجل القيام بنظافة كل قطاعات شاطئ اسرائيل نحتاج تقريبا 3000 فرد للعمل بالنظافة لمدة ساعتين.<br/>
<span style="line-height: 1.5;">طبعا اذا كان هناك عشرات الالاف على الشواطئ سيكون اكثر متعة ... سننهي العمل خلال نصف ساعة سيكون صدى كبير ومبادرات  كثيرة والاحتفال بنجاحنا بوجودنا في البحر. </span></p>
<p><strong>لن نستعمل بطاقة الاعتماد .<br/>
</strong>هذه المرة سنكون من اجل الغير والعملة الوحيدة هي الوقت .<br/>
<span style="line-height: 1.5;">بدل صرف النقود على مشاكلنا , سنتوصل الى حل حقيقي وبعيد المدى , ويردع التكفل بالأخر.</span></p><br/>
<p><b>لديك احساس جميل ولا تعرف ماذا تعمل ؟ <br/>
</b>اهنئك ! <br/>
في هذه اللحظة انت سفير في منطقة سكناك وبرفقة اصدقائك . عليك القيام بما يلي : </p>
<p>- عند رؤيتك لرابط في هذا الحدث في الفيسبوك قم بالتسجيل لشاطئ معين , كمسؤول عن )<br/>
-الشاطئ او كعامل نظافة , لكي يراك الجميع بانك ستأخذ قسط من هذا اليوم. )<br/>
- ابعث الرابط لكل من تعرفة وشارك بكل صفحة ومجموعة تعرفها <br/>
- ابدأ بنشر التاريخ خارج الفيسبوك.<br/>
</p>
<br/>
<p><b>لكن اريد عمل اكثر من ذلك...  <br/>
</b>رائع ! ما يميز الحدث " رمز مفتوح " : هو ليس لنا , هو ليس لواحد معين , هو للجميع.<br/>
لكي ننشر ونقوم بنجاح هذا الحدث نحن بحاجة ل : <br/>
- مسؤول عن الشواطئ.<br/>
- مسؤول عن المناطق. <br/>
- مطورو مواقع : اكمال تطوير موقع المشروع. <br/>
- مصممو تخطيط : لتخطيط الموقع. ,<br/>
- اشخاص حيويين : لنشر الحدث \ كتابة الافكار \ نشر بالفيسبوك..<br/>
- كل شخص مستعد للانضمام للطاقم المركز للمشروع , هناك الكثير من المهمات للتنفيذ..</p>
<p>لديكم استعداد للمبادرة في الحدث ؟ ( حفلة على الشاطئ \ القيام بدروس اكروبالانس \ العاب تحدي \  وما يخطر ببالكم. <br/>
مدعوون للمشاركة او الدخول الى صفحة المبادرات والمبادرة لمبادرة جديدة ( رابط ). 
</b>متبرعون اخرون ومسؤول المنطقة , سيساعدونكم على تنفيذ المبادرة.</p><br/>
<p>بعد اقل من شهر سنلتقي جميعنا في واقع جديد نحن من بادر لهم . بدون قانون وبدون ميزانيات واقعية ويكون خط الشاطئ  نظيف لاستقبال الصيف . كل ذلك تبعا لقراراتنا وتنفيذنا. </p>
<p style="line-height: 1.5;">بواسطة فعالية بسيطة , نذكر انفسنا باننا قادرون على انتاج خط شاطئ جميل وكامل ونظيف بالرغم من كل ما كان رادع للعمل. </p>
<p>معا نخرج ! <br>
نلتقي على الشاطئ , اذا لم يكن قبل ! </p>
<p>سكان بلدة يرعور (رابط)  .</p>